Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/pohjoismaisen_saamelaisopetuksen_foorumin_ilmoittautuminen_ja_nettisivut_avattu.html.tmx
Source language: fin
Languages: sme

source: Pohjoismaisen saamelaisopetuksen foorumin ilmoittautuminen ja nettisivut avattu
sme: Davviriikkalaš sámeoahpahusa foruma almmuheapmi ja neahttasiiddut rahppon

source: Pohjoismaisen saamelaisopetuksen foorumin verkkosivut ja ilmoittautuminen on avattu.
sme: Davviriikkalaš sámeoahpahusa foruma neahttasiiddut ja almmuheapmi leat rahppon.

source: Foorumiin voi ilmoittautua marraskuun 10. päivään asti.
sme: Forumii sáhttá almmuhit skábmamánu 10. beaivve rádjai.

source: Suomen opetus- ja kulttuuriministeriö ja Saamelaiskäräjät järjestävät saamelaisopetuksen pohjoismaisen foorumin Saamelaiskulttuurikeskus Sajoksessa Inarissa 1.-2.12.2021 .
sme: Suoma oahpahus- ja kulturministeriija ja Sámediggi lágidit sámeoahpahusa davviriikkalaš foruma Sámekulturguovddáš Sajosis Anáris 1.-2.12.2021 .

source: Foorumin tavoitteena on luoda kokonaiskuvaa saamelaisopetuksen tilanteesta Suomessa, Ruotsissa ja Norjassa ja edistää saamelaisopetuksen rajat ylittävää yhteistyötä kaikilla tasoilla.
sme: Foruma dárkkuhussan lea oažžut oppalašgova sámeoahpahusa dilis Suomas, Ruoŧas ja Norggas sihke ovddidit sámeoahpahusa oktasašbarggu, mii ollá rájáid badjel, buot dásiin.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso odottaa erityisesti jatkuvan keskusteluyhteyden aikaansaamista maiden opetusviranomaisten, koulutuksen järjestäjien ja saamelaisyhteisöjen välille.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso vuordá erenomážit jotkkolaš ságastallanoktavuođa oažžuma stáhtaid oahpahusvirgeoapmahaččaid, skuvlema lágideaddjiid ja sámeservošiid gaskii.

source: – Säännönmukaiset tapaamiset ja keskustelut edistävät parhaiten Suomessa, Ruotsissa ja Norjassa järjestettävää saamelaisopetusta, jolle tulisi luoda sujuvampia käytäntöjä rajojen yli toimimiseen.
sme: – Fásta deaivvadeamit ja ságastallamat ovddidit buoremusat Suomas, Ruoŧas ja Norggas lágiduvvon sámeoahpahusa, masa galggašii láhčit njuovžilut geavadiid rájáid badjel doaibmamii.

source: – Keskusteltavaa on paljon, lähtien saamen kielten ja saamenkielisen opetuksen erilaisesta asemasta maiden opetuslainsäädännössä, sanoo Juuso.
sme: – Ságastallamuš lea olu, álgimin sámegielaid ja sámegielat oahpahusa iešguđetlágan sajádagas riikkaid oahpahusláhkaásaheamis, lohká Juuso.

source: – Nyt järjestettävä foorumi on uuden yhteistyön alku ja odotamme siltä paljon.
sme: – Foruma, mii dál lágiduvvo, lea ođđa oktasašbarggu álgu ja vuordit das olu.

source: Foorumi on avoin, mutta tapahtumaan tulee ilmoittautua.
sme: Foruma lea rabas, muhto dáhpáhussii galgá almmuhit.

source: Foorumiin on mahdollista osallistua myös etäyhteyksin.
sme: Forumii sáhttá oassálastit maiddái gáiddusoktavuođa bokte.

source: Saamelaisopetuksen pohjoismaisen yhteistyön kehittäminen on yksi Suomen Pohjoismaiden ministerineuvoston puheenjohtajakaudelle asettamista tavoitteista.
sme: Sámeoahpahusa davviriikkalaš oktasašbarggu ovddideapmi lea okta dain Suoma Davviriikkaid ministtarráđi ságajođihanbadjái ásahuvvon ulbmiliin.

source: Foorumi on Suomen puheenjohtajakauden tapahtuma.
sme: Foruma lea Suoma ságajođihanbaji dáhpáhus.

source: Foorumiin ilmoittautumislomakkeet sivustolla www.rajahissameoahpahus.com
sme: Forumii almmuhanskovit siiddus www.rajahissameoahpahus.com

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sme: Ságajođiheaddji Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi tel. 040 687 3394 / 010 839 3101

source: I varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
sme: I várreságajođiheaddji Anni Koivisto anni.koivisto(at)samediggi.fi tel. 040 415 5969

source: Anna Mikander Opetusneuvos Opetus- ja kulttuuriministeriö Puh. 0295 330213 anna.mikander@minedu.fi
sme: Anna Mikander Oahpahusráđđi Oahpahus- ja kulturministeriija tel. 0295 330213 anna.mikander(at)minedu.fi

source: Ulla Aikio-Puoskari Koulutussihteeri Saamelaiskäräjät +358(0)10 839 3112 ulla.aikio-puoskari(at)samediggi.fi
sme: Ulla Aikio-Puoskari Skuvlenčálli Sámediggi tel. 010 839 3112 ulla.aikio-puoskari(at)samediggi.fi
